<html>
<head>
<title>Jornal Nacional</title><p>

<meta name="generator" content="Frontier 5.0 Win95"></head>
<body  bgcolor="#000000" alink="#D4D4D4" vlink="#D4D4D4" link="#D4D4D4" text="#000000"><p>

<table width=448 CELLSPACING=0 CELLPADDING=5 border=0>
<tr><td align=left valign=top><IMG SRC="../imagens/jnac.jpg" ALT="Jornal Nacional" WIDTH=445 HEIGHT=43 BORDER=0></td></tr>
</table>
<BR>
<table width=448 CELLSPACING=9 CELLPADDING=0 border=0>
<tr>
<td valign=top align=right>
<BR><p>

<BR><p>

</td>
<td>
<B>
<FONT SIZE=2 FACE=ARIAL COLOR="#D4D4D4">
<font size=3 face=arial color="#306CBE"><B>NANOCHIP J&Aacute; EST&Aacute; REVOLUCIONANDO A CI&Ecirc;NCIA</B></font><P><p><p>

O chip &eacute; t&atilde;o pequeno que s&oacute; d&aacute; pra ver com um microsc&oacute;pio. Ele tem fios em vermelho que s&atilde;o do tamanho de um &aacute;tomo e &eacute; um milh&atilde;o de vezes menor do que o menor chip j&aacute; constru&iacute;do at&eacute; hoje.<p><p>

Ele tem um milion&eacute;simo do tamanho do menor chip j&aacute; constru&iacute;do. Pra calcular a diferen&ccedil;a, imagine arquivar 500 p&aacute;ginas datilografadas, no seu computador, no mesmo espa&ccedil;o, o nanochip pode arquivar 500 milh&otilde;es de p&aacute;ginas. Uma pilha t&atilde;o alta que poderia ir da terra ao sol 400 vezes.<p><p>

Hoje, um chip comum de computador &eacute; produzido num laborat&oacute;rio sofisticado. Cada laborat&oacute;rio custa US$4 bilh&otilde;es, cerca de R$8 bilh&otilde;es. O nanochip pode ser montado muito mais barato, em qualquer laborat&oacute;rio simples, como os que revelam fotografias.<p><p>

Mas para o qu&ecirc; serviria um computador t&atilde;o pequeno? Ser&aacute; poss&iacute;vel, por exemplo, fabricar um rob&ocirc;-cirurgi&atilde;o do tamanho de um micr&oacute;bio, capaz de viajar pelo sistema sangu&iacute;neo, e descobrir c&eacute;lulas do c&acirc;ncer, antes que elas se tornem fatais.<p><p>

O nanocomputador tamb&eacute;m vai poder reproduzir a atmosfera da terra com tal precis&atilde;o, que ser&aacute; poss&iacute;vel prever o tempo, sem erros, com anos de anteced&ecirc;ncia. E todos os filmes j&aacute; feitos at&eacute; hoje poder&atilde;o ser armazenados num disquete do tamanho de uma p&iacute;lula.<p><p>

Os cientistas n&atilde;o t&ecirc;m d&uacute;vida: vai ser uma gigantesca mini-revolu&ccedil;&atilde;o da ci&ecirc;ncia. Os menores circuitos do mundo j&aacute; est&atilde;o sendo usados pela ind&uacute;stria automobil&iacute;stica, em sensores para airbags, nos novos modelos dos carros. Os nanochips tamb&eacute;m j&aacute; foram incorporados a alguns setores da medicina. O mercado de nanochips, hoje, fatura US$500 milh&otilde;es, mas a ind&uacute;stria prev&ecirc; que em cinco anos o faturamento vai chegar a US$10 bilh&otilde;es anuais.<p><p>

<p>

</FONT>
</B></td>
</tr>
</table>
<table width=448 CELLSPACING=0 CELLPADDING=0 border=0>
<tr><td align=left valign=top><A HREF="index.htm"><IMG SRC="../imagens/volta.jpg" WIDTH=445 HEIGHT=8 BORDER=0></A></td></tr>
</table>
<br><p>

</body>
</html>
